{
  "Navbar_Links": {
    "home": "الصفحة الرئيسية",
    "services": "الخدمات",
    "about-us": "عن الشركة",
    "contact-us": "تواصل معنا"
  },
  "Hompage": {
    "hero-title": "خبرات متخصصة في تقنيات المعلومات والاتصال",
    "hero-paragraph": "نحن نسعى جاهدين لتزويد عملائنا بحلول متطورة وموجهة نحو القواعد ويتم تنفيذها بصريًا لتلبية احتياجات الاتصالات",
    "contact-btn": "اتصل بنا"
  },
  "Services": {
    "services-title": "الخدمات و المنتجات التي نقدمها",
    "SmartHome-title": "المنزل الذكي",
    "SmartHome-desc": "هو ربط الأجهزة والأنظمة المختلفة الموجودة في المنزل معًا بحيث يمكنك التحكم بهم جميعًا من أي مكان",
    "DataRoom-title": "غرفة البيانات",
    "DataRoom-desc": "هي الغرفة الخاصة لجمع كافة البيانات داخل الكابينة",
    "SystemNumbering-title": "نظام الصفوف او الأرقام",
    "SystemNumbering-desc": "هو نظام العمل لتنظيم الأدوار بحيث لا تحدث عملية ازدحام",
    "AccessControl-title": "نظام الدخول",
    "AccessControl-desc": "هو نظام يقوم بمراقبة الدخول والخروج من خلال البطاقة أو بصمة الإصبع عن طريق الإصبع أو الوجه",
    "CCTVSystem-title": "نظام المراقبة",
    "CCTVSystem-desc": "نظام مراقبة تلفزيوني عن طريق تركيب كاميرات يستخدم للأمن .",
    "IntercomeSystem-title": "نظام الاتصال الداخلي",
    "IntercomeSystem-desc": "جهاز اتصال داخلي مستقل مثبت على الأبواب",
    "SystemSecurity-title": "أنظمة الحماية",
    "SystemSecurity-desc": "الجزء الأخير، والذي لا يقل أهمية عن الجزء السابق، هو الحماية، حيث يمكنك توصيل الكاميرات. أجهزة المراقبة والإنتركم وحتى أجهزة الحضور والإنصراف مع السنترال الخاص بك",
    "CenteralModern-title": "السنترال العصري",
    "CenteralModern-desc": "هو حجر الزاوية في إنشاء نظام اتصالات موحد ",
    "ElectricalWorks-title": "الأعمال الكهربائية",
    "ElectricalWorks-desc": "جميع الأعمال الكهربائية المعروفة مثل الإضاءة وأفياش الكهرباء وتركيب الطابلونات",
    "VideoDisplayWalls-title": "جدران عرض الفيديو",
    "VideoDisplayWalls-desc": "إعداد خاص متعدد الشاشات يتكون من عدة شاشات كمبيوتر أو أجهزة عرض. يتم تجميع أجهزة الفيديو أو التلفزيون معًا بشكل متجاور أو متداخل لتشكل شاشة واحدة كبيرة",
    "WebsitesAndMobileApps-title": "مواقع الانترنت وتطبيقات المحمول",
    "WebsitesAndMobileApps-desc": "مواقع الويب وتطبيقات الهاتف المحمول: نقدم خدمات تصميم مواقع الويب.",
    "AdvertismentAndMarketing-title": "الدعاية والتسويق",
    "AdvertismentAndMarketing-desc": "نعمل على تقديم حلول متميزة في مجال التسويق والدعاية والإعلان، ونقدم خدمات احترافية للغاية في مجال الجرافيك والفيديوهات والموشن جرافيك"
  },
  "AboutUs": {
    "title-one": "ما هي أكاديمية لوس؟",
    "paragraph-one": "أكاديمية لغة العلوم هي منصة تعليمية عبر الإنترنت تركز على توفير تعليم شامل للغة العربية، إلى جانب دورات المعرفة الإسلامية عالية الجودة. مهمتنا هي جعل دراسة المواضيع العربية والإسلامية في متناول أي شخص في العالم من خلال تكنولوجيا التعلم عن بعد.",
    "title-two": "لماذا ستختارنا ؟",
    "paragraph-two": "نحن نفهم الاحتياجات الفريدة وأساليب التعلم للأطفال. يقدم موقعنا الإلكتروني محتوى مناسبًا للعمر وأنشطة جذابة ومواد تفاعلية لجعل عملية التعلم ممتعة ومتاحة للأطفال."
  },
  "Footer": {
    "footer-title": "جميع الحقوق محفوظة لدى شركة - Codegate©2023",
    "footer-follow": "تابعنا على"
  }
}
